export const data = {
   top:{
      title:'Готовое мобильное приложение',
      subtitle:'для вашего бизнеса',
      arrdown:'Узнать больше',
      btn:{big:'Окей, давайте!',small:'Давайте!'},
      question:{title:'Есть проект?',subtitle:'Давайте обсудим'}
   },
   middle:{
      title:{white:'Быстрый запуск приложений',color:'для e-commerce и розницы'},
      texts:[
         {
         id:1,
         title:`До 10 раз 
         быстрее сайта
         `,
         descr:`Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.

         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.
         
         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:2,
            title:`Бесшовная интеграция
            с сайтом`,
            descr:`Бесшовная интеграция с сайтом означает, что приложение и сайт работают вместе, как единое целое.

            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.
            
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:3,
            title:``,
            descr:``
         }
      ]
   },
   header:{
      hash:'О продукте',
      link:'Кастомизация приложения',
      popup:'Контакты'
   }
}