export const data = {
   top:{
      title:'Готовое мобильное приложение',
      subtitle:'для вашего бизнеса',
      arrdown:'Узнать больше',
      btn:{big:'Окей, давайте!',small:'Давайте!'},
      question:{title:'Есть проект?',subtitle:'Давайте обсудим'}
   },
   middle:{
      title:{white:'Быстрый запуск приложений',color:'для e-commerce и розницы'},
      texts:[
         {
         id:1,
         title:`До 10 раз 
         быстрее сайта
         `,
         descrMin:`Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>`,
         descr:`
         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:2,
            title:`Бесшовная интеграция
            с сайтом`,
            descrMin:`Бесшовная интеграция с сайтом означает, что приложение и сайт работают вместе, как единое целое.<br/><br/>`,
            descr:`
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:3,
            title:`Интеграция
            с любыми сервисами`,
            descrMin:`Интеграция приложения с сервисами доставки, оплаты и пр. позволяет увеличить продажи и снизить затраты на доставку.<br/><br/>`,
            descr:`
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         }
      ],
      blocks:[
         {
         id:1,
         title:`До 10 раз 
         быстрее сайта
         `,
         descrMin:`Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>`,
         descr:`
         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
         Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:2,
            title:`Бесшовная интеграция
            с сайтом`,
            descrMin:`Бесшовная интеграция с сайтом означает, что приложение и сайт работают вместе, как единое целое.<br/><br/>`,
            descr:`
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         },
         {
            id:3,
            title:`Интеграция
            с любыми сервисами`,
            descrMin:`Интеграция приложения с сервисами доставки, оплаты и пр. позволяет увеличить продажи и снизить затраты на доставку.<br/><br/>`,
            descr:`
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.<br/><br/>
            Приложения используют кэширование и более эффективные алгоритмы загрузки данных, чем веб-сайты, что способствует их быстрой работе.`
         }
      ]
   },
   header:{
      hash:'О продукте',
      link:'Кастомизация приложения',
      popup:'Контакты'
   }
}